<?php
$lang['gagzavna'] = "გაგზავნა";
$lang['werili'] = "წერილი";
$lang['satauri'] = "სათაური";
$lang['elfosta'] = "ელ ფოსტა";
$lang['saxeligvari'] = "სახელი, გვარი";
$lang['contact'] = "კონტაქტი";

$lang['copy'] = "ყველა უფლება დაცულია";




$lang['dzieba'] = "ძიება";



$lang['main'] = "მთავარი";
$lang['aboutus'] = "ჩვენს შესახებ";
$lang['ads'] = "რეკლამა";
$lang['aboutText'] = "პირველი ქართული ინტერნაციონალური სიახლეების  საიტი 'NEWSGI'  შეიქმნა იმისთვის რომ გავაცნოთ ჩვენს მომხმარებლებს ყველაზე ცხელი ამბები მთელი მსოფლიოს მაშტაბით.სიახლეების დროულად წარდგენაზე ზრუნავენ წარჩინებული მომუშავე პერსონალი საქართველოდან რომელთაც გააჩნიათ რამდენიმე წლიანი გამოცდილება რეპორტიორად მუშაობაში,ასევე საიტის გამართულ მუშაუბაზე და მომხარებლისთვის კონფორტული გარემოს შესაქმნელად საიტზე ზრუნავენ პროფესიონალი ვებ–დეველოპერები. ჩვენს საიტზე შემუშავებულია ახალი ინოვაციური სისტემა რომელიც ეხმარება ჩვენს რეპორტიორებს სიახლეების სწორად და დროულად გადმოცემაში დღის რეჟიმში. 
NEWSGI - ჩვენი საიტი ორიენტირებულია სხვადასხვა დონის და სხვადასხვა სიახლეების კატეგორიის წარდგენაზე მომხარებლისთვის,რათა მივცეთ მას საშუალება თვალყური ადევნოს მსოფლიოს სახლიდან გაუსვლელად მხოლოდ ჩვენი საიტის მეშვეობით. ჩვენ ასევე საშუალებას ვაძლევთ მომხმარებელს პირდაპირი კავშირი  ჰქონდეს საიტის რეპორტიორებთან რათა მივცეთ მათ საშუალება გამოთქვან თავიანთი აზრი ან კრიტიკა ამათუ იმ თემაზე.
";






$lang['politika'] = "პოლიტიკა";
$lang['sazogadoeba'] = "საზოგადოება";
$lang['kriminali'] = "კრიმინალი";
$lang['samxedro'] = "სამხედრო";
$lang['sporti'] = "სპორტი";
$lang['ekonomika'] = "ეკონომიკა";
$lang['socmedia'] = "სოც.მედია";
$lang['srulad'] = "სრულად";
$lang['fbPage'] = "ჩვენი ფეისბუქის გვერდი";
$lang['popart'] = "პოპულარული სტატიები";
$lang['finance'] = "მეცნიერება";
$lang['tech'] = "ტექნიკა";
$lang['moda'] = "მოდა";
$lang['culture'] = "კულტურა";

